import React from "react";
import "../Policy/Policy.css";

export const Service = () => {
  return (
    <div className="Policy_pages">
      <h1>서비스 이용약관</h1>
      <br></br>
      <div className="Des_Letter"></div>
      <div className="Policy_des">
        <p>개정일자:2024.07.08</p>
        <p>시행일자:2024.07.15</p>
        <h4>제1조 (목적)</h4>
        <p>
          본 약관은 대도시권광역교통위원회가 제공하는 K-패스 서비스의 이용과 관련하여 대도시권광역교통위원회와 회원의
          권리, 의무 및 책임 사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
        </p>
        <h4>제2조 (정의)</h4>
        <p>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
        <ol>
          <li>
            “K-패스 사업”(이하 “서비스”)이란 회원이 정기적인 대중교통 이용 시 대중교통비의 일정 비율을 적립금 방식으로
            환급하고, 협업 카드사가 부담하는 교통비 할인을 연계하여 제공하는 서비스입니다.
          </li>
          <li>
            “회원”이란 앱에 접속하여 본 약관에 따라 대도시권광역교통위원회와 이용계약을 체결하고
            대도시권광역교통위원회가 제공하는 서비스를 이용하는 고객을 말합니다.
          </li>
          <li>
            “K-패스 카드”(이하 “카드”)란 서비스 혜택을 받기 위해 발급받아야 하는 카드로, 해당 서비스를 위해 협업
            카드사가 발급하는 특정 카드를 말합니다.
          </li>
          <li>
            “어플리케이션”(이하“앱”)이란 회원 계정(아이디 및 비밀번호)을 이용하여 적립금 및 대중교통 이용내역, 고객센터
            등 관련 서비스를 받을 수 있도록 대도시권광역교통위원회가 운영하는 앱을 말합니다.
          </li>
          <li>
            “대도시권광역교통위원회”는 본 이용약관에 따른 서비스를 회원에게 제공하기 위하여 앱 및 홈페이지를 운영합니다.
          </li>
          <li>본 조에서 정의되지 않은 약관상의 용어 의미는 일반적인 관행을 따릅니다.</li>
        </ol>
        <h4>제3조 (약관 게시와 개정)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 본 약관의 내용을 회원이 쉽게 확인할 수 있도록 "앱 및 홈페이지"에 게재하거나 기타의
            방법으로 회원에게 공지합니다.
          </li>
          <li>
            대도시권광역교통위원회는「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」(이하
            “정보통신망법”) 등 관련 법령을 위배하지 않는 범위에서 본 약관을 수시로 개정할 수 있습니다.
          </li>
          <li>
            대도시권광역교통위원회는 약관이 개정된 경우 바로 개정약관을 현행약관과 함께 이메일 또는 제1항과 같은
            방법으로 개정 약관의 적용일자 7일 전에 공지 또는 통지합니다. 다만, 회원의 권리 또는 의무에 관한 중요한
            규정의 변경은 최소한 개정 약관의 적용 일자 30일 전에 앱, 홈페이지, 전자우편 통보 등의 방법 중 1가지 이상의
            방법으로 회원에게 고지합니다.
          </li>
          <li>
            대도시권광역교통위원회가 회원에게 전자우편의 방법으로 약관 개정 사실 및 내용을 개별 고지하는 경우에, 회원이
            제공한 이메일 중 가장 최근에 제공된 곳으로 통보해야 하며 회원이 최근의 정보로 변경하지 않아 발생한 손해에
            대해서는 어떠한 책임도 지지 않습니다.
          </li>
          <li>
            대도시권광역교통위원회가 전항에 따라 개정 약관을 명확하게 공지 또는 통지하면서 회원에게 개정 약관 적용
            일자까지 거부 의사를 표시하지 아니할 경우 약관의 변경에 동의한 것으로 간주한다는 뜻을 명확하게 공지 또는
            통지하였음에도 회원이 명시적으로 거부의 의사 표시를 하지 아니한 경우 회원이 개정 약관에 동의한 것으로
            봅니다.
          </li>
          <li>
            회원이 개정 약관의 적용에 동의하지 않는 경우 "대도시권광역교통위원회"는 개정 약관의 내용을 적용 할 수
            없으며, 이 경우 회원은 회원 탈퇴를 할 수 있습니다. 단, 이의가 있음에도 불구하고 본 조 3항에 명시된 고지
            일자부터 적용 일자 이내에 회원 탈퇴를 하지 않으면 개정 약관에 동의한 것으로 간주합니다.
          </li>
        </ol>
        <h4>제4조 (약관의 해석과 효력)</h4>
        <ol>
          <p>본 약관은 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.</p>
          <li>
            본 약관에 명시되지 않은 사항에 대해서는 "정보통신망 이용촉진 및 정보보호 등에 관한 법률", "전자문서 및
            전자거래 기본법", "전자상거래 등에서의 소비자보호에 관한 법률", "약관의 규제에 관한 법률", "전자서명법" 등의
            관계법령 및 "대도시권광역교통위원회"가 정한 서비스의 세부이용지침 등의 규정에 따릅니다.
          </li>
          <li>
            규정에 따라 개정된 약관(이하 "개정 약관")은 원칙적으로 그 효력 발생일로부터 장래에 향하여 유효하며, 본 조
            규정의 통지 효력은 각 조항에서 규정하는 개별적, 전체적인 통지의 경우에도 이를 준용합니다.
          </li>
          <li>
            대도시권광역교통위원회는 특정 서비스에 대해서는 별도의 약관(이하 "개별약관")을 둘 수 있으며, 이를 "앱 및
            홈페이지"를 통해 공지할 수 있습니다. 해당 내용이 본 약관과 충돌 할 경우에는 "개별약관"이 우선하여
            적용됩니다.
          </li>
          <li>
            대도시권광역교통위원회는 필요한 경우 서비스 이용과 관련된 세부적인 내용(이하 "이용정책"이라 함)을 정하여
            이를 "앱 및 홈페이지" 등을 통하여 공지할 수 있습니다.
          </li>
        </ol>
        <h4>제5조 (회원가입 및 이용계약의 성립)</h4>
        <ol>
          <li>
            이 서비스의 회원이 되고자 하는 자는 본 약관 및 별도의 「개인정보 수집ㆍ이용에 관한 동의」, 「개인정보 제3자
            제공에 관한 동의」에 대하여 동의 절차를 완료함으로써 회원가입 신청을 하고 대도시권광역교통위원회가 이러한
            신청에 대하여 승인함으로써 이용계약이 체결됩니다.
          </li>
          <li>
            대도시권광역교통위원회는 회원이 되고자 하는 자의 가입 신청에 대하여 서비스 이용 승인을 원칙으로 합니다.
            다만, 대도시권광역교통위원회는 다음 각호에 해당하는 신청에 대하여는 승인하지 않을 수 있습니다.
          </li>
          <ul>
            <li>가입 신청자가 신청일 기준으로 만 18세 이하인 경우</li>
            <li>회원가입 신청 시 입력한 정보가 사실관계와 다르거나 정확하지 않은 경우</li>
            <li>서비스 이용에 필수적인 정보 또는 자격이 충분하지 않은 경우</li>
            <li>
              가입 신청자가 본 약관에 의하여 이전에 회원자격을 잃은 적이 있는 경우, 단 대도시권광역교통위원회의 회원
              재가입 승인을 얻은 경우에는 예외로 함.
            </li>
            <li>
              회원가입 신청자의 귀책 사유로 인하여 대도시권광역교통위원회의 승인이 불가능하거나 기타 규정한 제반 사항을
              위반하며 신청하는 경우
            </li>
          </ul>
          <li>
            본조 2항에도 불구하고 다음 각호의 사유가 있는 경우 대도시권광역교통위원회는 이용 신청에 대한 승인을 보류할
            수 있습니다. 이때, 대도시권광역교통위원회는 이용 신청자에게 승인 보류와 관련된 사항을 해당 서비스 공지사항이
            게시합니다.
          </li>
          <ul>
            <li>
              서비스를 운영하면서 기술상 또는 업무상 문제로 인해 일시적으로 신규 회원을 가입시키는 것을 보류할 필요가
              있다고 판단하는 경우
            </li>
            <li>기타 대도시권광역교통위원회가 합리적인 판단에 의하여 필요하다고 인정하는 경우</li>
            <li>대도시권광역교통위원회는 다음 각호에 해당하는 경우, 승인을 철회 또는 이용을 제한할 수 있습니다.</li>
            <li>가입 신청 시 입력한 정보가 허위로 판명된 경우</li>
            <li>타인 또는 가공인(허위의)의 신용카드, 휴대전화번호 등 개인정보를 사용한 경우</li>
            <li>
              가입 신청을 한 신용카드, 휴대전화번호 등 개인정보 중 어느 하나라도 이미 가입된 회원의 정보와 일치하는 경우
            </li>
            <li>1인이 중복으로 이용 신청한 경우</li>
            <li>
              본 약관에 위배되거나 위법한 이용 신청, 자신 또는 타인의 영리 목적 등 부당한 이용 신청임이 확인된 경우
            </li>
            <li>제1항에 따른 신청에 있어 대도시권광역교통위원회는 실명확인 및 본인인증을 요청할 수 있습니다.</li>
            <li>
              대도시권광역교통위원회는 서비스 관련 기술상 또는 업무상 문제가 있는 경우에는 승인을 유보할 수 있습니다.
            </li>
            <li>
              본인 명의의 K-패스 카드를 보유하고 있고, 주민등록상 주소가 사업지역에 해당하는 경우에만 이용 신청이
              가능합니다.
            </li>
            <li>
              회원 또는 신청인은 모든 정보를 본인 명의의 정보만을 사용하여야 하며, 본조의 대도시권광역교통위원회의 확인
              절차에서 타인, 가공인의 정보를 사용하거나 진실하지 않은 정보를 기재하는 등의 방식으로
              대도시권광역교통위원회의 오인을 유발하는 등 대도시권광역교통위원회의 확인에 지장을 초래해서는 아니 된다.
              그렇지 않은 경우 그 신청인은 이로부터 발생하는 모든 책임을 부담해야 하며 이로부터 발생하는
              대도시권광역교통위원회의 모든 손해를 배상해야 합니다.
            </li>
          </ul>
        </ol>
        <h4>제6조 (회원정보의 변경)</h4>
        <ol>
          <li>
            회원은 언제든지 앱 내 정보수정 화면에서 자신의 개인정보를 조회하거나 수정할 수 있습니다. 다만, 서비스 관리를
            위해 대도시권광역교통위원회가 필요하다고 판단한 개인정보는 수정이 불가능합니다.
          </li>
          <li>
            회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 즉시 변경사항을 최신의 정보로 수정하여야 하며
            온라인으로 수정을 하거나 이메일 등 기타 방법으로 대도시권광역교통위원회에 대하여 그 변경사항을 알려야
            합니다.
          </li>
          <li>회원은 주민등록상 주소에 변동이 발생한 경우 지체 없이 앱 회원정보에 최신의 정보로 수정해야 합니다.</li>
          <li>
            본조의 내용에 따른 변경사항을 대도시권광역교통위원회에 알리지 않아 발생한 불이익에 대하여
            대도시권광역교통위원회는 책임지지 않습니다. 다만, 대도시권광역교통위원회의 귀책이 경합한 경우 민법 등
            관계법령에 따라 책임을 부담합니다.
          </li>
        </ol>
        <h4>제7조 (계정 및 정보의 관리)</h4>
        <ol>
          <li>
            계정 관리 책임은 회원 개인에게 있으며, 회원은 어떠한 경우에도 본인의 계정을 타인에게 양도하거나 타인으로
            하여금 이용하게 하거나 타인의 서비스 이용을 위해서 사용하면 안됩니다.
          </li>
          <li>
            대도시권광역교통위원회의 귀책 사유 없이 계정 또는 회원의 정보가 유출됨으로 인하여 발생하는 손실이나 손해에
            대하여는 회원 본인이 그에 대한 책임을 부담합니다.
          </li>
          <li>
            회원은 제3자가 자신의 계정 또는 정보를 사용하고 있음을 인지한 경우 이를 즉시 대도시권광역교통위원회에
            통보해야 하고 대도시권광역교통위원회는 제3자의 계정 또는 정보 사용을 차단하는 등 이에 대한 신속한 처리를
            위해서 최선의 노력을 다합니다.
          </li>
        </ol>
        <h4>제8조 (약관 외 준칙)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 필요한 경우 이용정책을 정하여 운영할 수 있으며 해당 내용은 앱 및 홈페이지 등을 통해
            공지합니다.
          </li>
          <li>본 약관에 규정되지 않은 사항에 대해서는 관련 법령 또는 이용정책에서 정한 바에 따릅니다.</li>
          <li>
            회원은 항상 이용정책의 내용에 변경이 있는지를 확인하여야 하며, 이를 확인하지 않아 발생한 손해에 대해서는
            대도시권광역교통위원회는 책임을 부담하지 않습니다. 다만, 대도시권광역교통위원회의 귀책이 경합한 경우 민법 등
            관계법령에 따라 책임을 부담합니다.
          </li>
        </ol>
        <h4>제9조 (서비스 이용제한 등)</h4>
        <ol>
          <li>대도시권광역교통위원회는 아래 각호의 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.</li>
          <ul>
            <li>회원이 본 약관의 의무를 위반하거나 정상적인 서비스 운영에 피해를 초래한 경우</li>
            <li>회원이 타인의 명의를 도용하여 회원가입을 한 경우</li>
            <li>
              불법프로그램의 제공 및 운영 방해, 정보통신망법을 위반한 불법 통신 및 해킹, 악성 프로그램의 배포, 접속 권한
              초과 행위 등과 같이 회원이 관련 법령을 위반한 경우
            </li>
            <li>회원이 본 약관에서 정한 의무사항을 위반한 경우</li>
          </ul>
          <li>
            본 조 제1항에 따라 서비스 이용이 제한되는 경우 아래 각호에 해당하는 항목이 소멸하며,
            대도시권광역교통위원회는 이에 대해 별도로 보상하지 않습니다.
          </li>
          <ul>
            <li>적립금</li>
            <li>부당하게 획득한 혜택 또는 권리</li>
          </ul>
          <li>
            본 조 제1항에 따라 서비스 이용이 제한 또는 중지된 회원에 대해서 대도시권광역교통위원회는 회원에게 통지로서
            회원자격을 상실 또는 1년 동안 정지시킬 수 있습니다.
          </li>
          <li>
            대도시권광역교통위원회는 다음 각호의 경우 서비스의 전부 또는 일부의 제공을 중단하거나 제한할 수 있습니다.
          </li>
          <ul>
            <li>
              천재지변, 전쟁, 폭동, 화재, 파업 등 쟁의행위, 정부 기관의 통제 기타 대도시권광역교통위원회의 합리적인
              노력으로 제어할 수 없는 사유가 발생하거나 발생할 우려가 있는 경우
            </li>
            <li>기간통신사업자로부터 전기통신서비스가 제공되지 않은 경우</li>
            <li>
              서버 등 서비스용 설비의 장애 및 정기 점검, 보수점검, 교체 또는 고장, 통신의 두절 등의 사유가 발생한 경우
            </li>
            <li>
              서비스가 제3자와의 제휴를 통하여 제공되는 경우에 당해 제휴사업자의 사정에 따라 변경되거나 중지되는 경우
            </li>
            <li>제3자에게 위탁하여 처리하는 업무가 제3자의 사정으로 중단된 경우</li>
            <li>정부 기관의 조사, 요구로 인해서 서비스의 제공이 어려운 경우</li>
            <li>기타 서비스의 원활한 운영을 현저히 저해하는 사유가 발생한 경우</li>
            <li>사업 폐지 등 불가피한 사유가 있다고 판단하는 경우</li>
          </ul>
          <li>
            대도시권광역교통위원회는 본 조 상기된 사유가 발생한 경우 최대한 빠른 시간 내에 서비스를 재개하도록 최선의
            노력을 다합니다.
          </li>
          <li>
            본 조 제4항의 사유로 서비스 내용이 변경 또는 중단되는 경우, 대도시권광역교통위원회는 그로 인해 회원이 입은
            손해에 대하여 고의 또는 과실이 없는 한 배상하지 않습니다.
          </li>
          <li>
            대도시권광역교통위원회는 본 조 1항에 해당하는 경우 회원에게 사전에 이를 통지하며, 본 조 4항에 해당하는
            경우에는 공지합니다. 다만 부득이한 경우에는 사후에 안내할 수 있습니다.
          </li>
        </ol>
        <h4>제10조 (서비스 제공)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 회원이 정기적인 대중교통 이용 시 대중교통비의 일정 비율을 적립금 방식으로
            환급해주며, 적립된 적립금은 월 단위로 카드사를 통해 지급됩니다.
          </li>
          <li>대도시권광역교통위원회는 위 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.</li>
          <li>대도시권광역교통위원회가 제공하는 서비스와 앱의 사용은 무료입니다.</li>
          <li>대도시권광역교통위원회가 제공하는 적립금 지급액은 당해 예산 등을 고려하여 조정될 수 있습니다.</li>
          <li>도시권광역교통위원회는 위 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.</li>
        </ol>
        <h4>제11조 (서비스 이용)</h4>
        <p>
          서비스 이용은 대도시권광역교통위원회의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을
          원칙으로 합니다.
        </p>
        <h4>제12조 (적립금)</h4>
        <ol>
          <li>
            적립금은 카드사로부터 이용내역이 확인된 후 적립되므로 대중교통 이용부터 적립까지 일정 기간이 소요될 수
            있습니다.
          </li>
          <li>K-패스 카드를 이용한 대중교통 이용횟수가 15회 미만일 경우 적립된 적립금는 자동 소멸합니다.</li>
          <li>
            대도시권광역교통위원회는 이용횟수 충족 여부를 확인하여 익월 영업일 5일에 카드사로 적립금 지급 요청을 하며,
            회원별 적립금 지급일은 카드사 정책 등에 따라 상이하므로 카드사에서 확인 가능합니다.
          </li>
          <li>
            적립금은 한 달에 60회까지 지급되며 61회 이상 적립 시 적립금액이 높은 순서대로 60회 까지 지급되고, 한 달에
            15회 미만 K-패스 이용 시 적립된 적립금은 소멸합니다.
          </li>
          <li>
            대도시권광역교통위원회는 익월 영업일 5일 전까지 확인되지 않은 대중교통 이용건에 대해 익익월에 이월하여
            지급합니다.
          </li>
          <li>
            회원은 적립금 적립이 누락된 경우 앱 내 문의 게시판이나 고객센터를 통해 적립 요청할 수 있으며, 이 경우
            대중교통 이용내역 등 증빙서류를 별도로 제출해야 합니다.
          </li>
          <li>
            대도시권광역교통위원회는 회원의 정보가 불일치하거나 누락된 경우에는 적립금 지급을 제한하거나 소멸시킬 수
            있습니다. 다만, 적립된 적립금을 소멸시키는 경우에는 회원에게 앱, 홈페이지, 전자우편, SMS 등 1가지 이상의
            방법으로 사전에 공지하여야 하며, 기간 내 회원의 정보가 정확히 수정된 경우에는 정상적으로 지급합니다.
          </li>
        </ol>
        <h4>제13조 (정보의 제공 및 광고의 게재)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항 또는
            서비스 화면, 메시지, 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만 상업적 광고를 포함한 정보는
            회원의 마케팅 수신 동의 여부에 따라 제공합니다.
          </li>
          <li>대도시권광역교통위원회는 서비스의 운영과 관련하여 서비스 화면 등에 광고를 게재할 수 있습니다.</li>
        </ol>
        <h4>제14조 (대도시권광역교통위원회의 의무)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 관련법과 본 약관이 금지한 행위 또는 미풍양속에 반하는 행위를 하지 않으며,
            계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
          </li>
          <li>
            대도시권광역교통위원회는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야
            하며 개인정보 취급방침을 공시하고 준수합니다.
          </li>
          <li>
            대도시권광역교통위원회가 제공하는 서비스로 인하여 회원에게 상해, 손해가 발생한 경우 그러한 상해, 손해가
            대도시권광역교통위원회의 고의나 과실에 기해 발생한 경우에 한하여 대도시권광역교통위원회에서 책임을
            부담합니다.
          </li>
          <li>
            대도시권광역교통위원회는 정보통신망법, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는
            법령을 준수합니다.
          </li>
        </ol>
        <h4>제15조 (회원의 의무)</h4>
        <ol>
          <li>
            회원은 서비스 이용에 필요한 아이디, 비밀번호, 카드번호 등을 안전하게 기밀로 유지해야 합니다. 회원이 자신의
            아이디, 비밀번호, 결제정보 등의 관리를 소홀히 하여 발생하는 모든 책임은 회원 본인에게 있습니다. 다만,
            대도시권광역교통위원회의 귀책이 경합한 경우 민법 등 관계 법령에 따라 책임을 부담합니다.
          </li>
          <li>
            회원가입 및 서비스 이용과 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로
            회원이 부담하여야 합니다. 다만, 대도시권광역교통위원회의 귀책이 경합한 경우 민법 등 관계법령에 따라 책임을
            부담합니다.
          </li>
          <li>
            회원은 서비스를 이용하기 전에 서비스 조건을 확인해야 합니다. 조건을 확인하지 않고 서비스를 이용함으로써
            발생하는 모든 손실과 손해에 대한 책임은 회원 본인에게 있습니다. 다만, 대도시권광역교통위원회의 귀책이 경합한
            경우 민법 등 관계법령에 따라 책임을 부담합니다.
          </li>
          <li>
            회원은 서비스 이용 시 반드시 본인 명의의 K-패스 카드를 발급받은 후 사용하여야 하며, 타인의 K-패스 카드를
            임의로 사용해서는 안됩니다. 타인의 K-패스 카드를 임의로 사용함으로써 발생하는 대도시권광역교통위원회,
            K-패스의 적법한 소유자 등의 손실과 손해에 대한 모든 책임은 회원에게 있습니다.
          </li>
          <li>
            회원은 대도시권광역교통위원회가 서비스를 안전하게 제공할 수 있도록 대도시권광역교통위원회에 협조하여야 하며,
            대도시권광역교통위원회가 회원의 본 약관 및 이용정책 위반행위를 발견하여 회원에게 해당 위반행위에 대하여
            소명을 요청할 경우 회원은 대도시권광역교통위원회의 요청에 적극 응하여야 합니다.
          </li>
          <li>
            회원은 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 대도시권광역교통위원회 또는 상대 회원
            또는 제3자에게 손해가 발생한 경우 회원은 이에 대한 책임을 부담하여야 합니다.
          </li>
          <li>회원은 다음 각호의 행위를 하여서는 안 됩니다.</li>
          <ul>
            <li>서비스 가입 또는 회원정보 변경 시 허위내용을 등록하는 행위</li>
            <li>서비스 가입 또는 사용을 위해 타인의 정보를 도용하는 행위</li>
            <li>다른 회원의 개인정보 및 계정정보를 수집하는 행위</li>
            <li>회원의 계정을 타인이 사용하도록 권한을 부여하거나 양도 또는 이전하는 행위</li>
            <li>대도시권광역교통위원회가 게시한 정보를 권한 없이 변경하는 행위</li>
            <li>
              대도시권광역교통위원회로부터 서면 허가 없이 앱이나 기타 서비스의 내용 등 대도시권광역교통위원회가 게시한
              정보를 복사하거나 배포하는 행위
            </li>
            <li>대도시권광역교통위원회와 기타 제3자의 저작권 등 지적재산권을 침해하는 행위</li>
            <li>대도시권광역교통위원회 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            <li>
              외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위
            </li>
            <li>사용할 권한을 부여 받지 아니한 액세스 지점에서 사용하는 행위</li>
            <li>호환되지 않거나 권한을 부여받지 않은 장치로 서비스나 앱을 사용하는 행위</li>
            <li>
              본 약관 및 관련 법령, 이용정책을 위반하여 대도시권광역교통위원회, 상대 회원 또는 제3자에게 손해를 끼치는
              행위
            </li>
            <li>자신의 부당한 이익을 위해 대도시권광역교통위원회의 정책을 이용하여 서비스나 앱을 사용하는 행위</li>
            <li>그 외 어떤 방식으로든 서비스나 앱에 피해를 유발하는 행위</li>
            <li>기타 불법적이거나 부당한 행위</li>
          </ul>
          <li>
            대도시권광역교통위원회는 회원이 제7항의 금지행위를 한 것으로 판단될 경우 서비스 이용을 제한할 수 있습니다.
          </li>
        </ol>
        <h4>제16조 (금지행위)</h4>
        <ol>
          <li>
            대도시권광역교통위원회가 안내하는 서비스 이용방법에 따르지 아니하고 비정상적인 방법으로 서비스를 이용하거나
            대도시권광역교통위원회의 시스템에 접근하는 행위는 금지됩니다.
          </li>
          <li>
            회원은 K-패스 앱 및 홈페이지에 다음 각호에 해당하는 게시물을 게시하여서는 아니 됩니다. 회원이 이를 위반한
            경우 대도시권광역교통위원회는 해당 회원에게 사전 통보함 없이 임의로 게시물을 삭제할 수 있습니다.
          </li>
          <ul>
            <li>대한민국의 법령을 위반하는 내용을 포함하는 경우</li>
            <li>
              음란한 부호·문언·음향·화상 또는 영상을 배포·판매·임대하거나 공공연하게 전시하는 내용을 포함하는 경우
            </li>
            <li>대도시권광역교통위원회 또는 타인의 명예를 훼손하는 내용을 포함하는 경우</li>
            <li>대도시권광역교통위원회 또는 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우</li>
            <li>
              공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하도록 하는 내용을
              포함하는 경우
            </li>
            <li>
              「청소년 보호법」에 따른 청소년유해매체물로서 상대방의 연령 확인, 표시의무 등 법령에 따른 의무를 이행하지
              아니하고 영리를 목적으로 제공하는 내용을 포함하는 경우
            </li>
            <li>법령에 따라 금지되는 사행행위에 해당하는 내용을 포함하는 경우</li>
            <li>범죄를 목적으로 하거나 교사(敎唆) 또는 방조하는 내용을 포함하는 경우</li>
            <li>관계법령에 의거 게시가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우</li>
            <li>
              정보통신시스템, 데이터 또는 프로그램 등을 훼손·멸실·변경·위조하거나 그 운용을 방해하는 내용을 포함하는
              경우
            </li>
            <li>정보통신기기 또는 정보통신망의 안전을 해하는 악성코드나 데이터를 포함하는 경우</li>
            <li>광고 등 영리 목적의 내용을 포함하는 경우</li>
            <li>타 사이트의 링크를 게시하는 경우</li>
            <li>사회 공공질서나 미풍양속에 위배되는 경우</li>
            <li>
              대도시권광역교통위원회의 서비스와 무관한 내용, 반복적인 내용 등을 게시하여 대도시권광역교통위원회의 원활한
              서비스 제공에 지장을 주는 것으로 판단되는 경우
            </li>
          </ul>
          <li>회원은 아래 각호의 행위를 하여서는 아니 됩니다.</li>
          <ul>
            <li>합리적 사유 없이 동일한 이의를 반복적∙악의적으로 제기하는 행위</li>
            <li>자신 또는 타인의 영리 목적으로 서비스를 이용하는 행위</li>
          </ul>
        </ol>
        <h4>제17조 (회원에 대한 통지)</h4>
        <ol>
          <li>
            회원에 대한 통지를 하는 경우 대도시권광역교통위원회는 회원이 제공한 이메일 주소 또는 SMS 등으로 할 수
            있습니다.
          </li>
          <li>
            대도시권광역교통위원회는 불특정 다수 회원에 대한 통지의 경우 공지사항 등에 게시함으로써 개별 통지에 갈음할
            수 있습니다.
          </li>
          <li>
            대도시권광역교통위원회가 상기와 같이 정상적으로 통지하였음에도 회원이 통지된 내용을 확인하지 않음으로써
            회원에게 발생한 불이익에 대해 대도시권광역교통위원회는 책임을 지지 않습니다.
          </li>
        </ol>
        <h4>제18조 (개인정보 수집, 이용 및 보호 의무)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 서비스의 원활한 제공을 목적으로 개인정보를 수집 및 이용합니다. 이를 위해서
            대도시권광역교통위원회는 회원에게 별도의 동의를 구합니다.
          </li>
          <li>
            대도시권광역교통위원회는 정보통신망법 등 관계법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해
            노력합니다. 개인정보의 보호 및 사용에 관해서는 관련 법령 및 대도시권광역교통위원회의 개인정보처리방침이
            적용됩니다.
          </li>
        </ol>
        <h4>제19조 (서비스 관리 책임)</h4>
        <ol>
          <li>
            대도시권광역교통위원회의 K-패스 앱 및 홈페이지 관리책임자의 성명, 소속부서, 직위 및 연락처는 다음과
            같습니다.
          </li>
          <ul>
            <li>이 름: 이주형</li>
            <li>소 속: 국토교통부 대도시권 광역교통위원회 광역교통경제과</li>
            <li>전 화: 044-201-5084</li>
            <li>직 위: 주무관</li>
            <li>메 일: transport1@korea.kr</li>
          </ul>
        </ol>
        <h4>제20조 (개인정보의 동의 철회)</h4>
        <p>
          회원은 서비스 탈퇴(이용 중지의 통보)의 방법으로 대도시권광역교통위원회에 개인정보 수집, 이용, 제공에 대한
          동의를 언제든지 철회할 수 있습니다.
        </p>
        <h4>제21조 (개인정보의 보유기간 및 이용기간)</h4>
        <p>
          회원의 개인정보는 대도시권광역교통위원회가 서비스를 제공하는 기간에 한하여 보유 및 이용되며,
          대도시권광역교통위원회는 개인정보의 수집 및 이용 목적을 달성한 때에는 당해 개인정보를 지체없이 파기합니다.
          다만, 국세기본법, 법인세법, 부가가치세법 기타 관계법령의 규정에 따라 보존할 필요성이 있는 경우에는 관계법령에
          따라 보존합니다.
        </p>
        <h4>제22조 (손해배상)</h4>
        <ol>
          <li>
            회원 또는 대도시권광역교통위원회가 본 약관의 규정을 위반함으로 인하여 상대방에게 손해가 발생하게 되는 경우,
            본 약관을 위반한 당사자는 상대방에게 그 손해를 배상하여야 합니다. 그 손해는 통상의 손해에 한하며, 특별한
            사정으로 인한 손해는 그것을 알았거나 알 수 있었을 때에 배상책임을 부담합니다.
          </li>
          <li>
            회원은 서비스를 이용함에 있어서 다른 회원, 제3자에게 신체 또는 재산상 피해 등 모든 상해나 손해, 손실이
            발생한 경우 회원이 모든 것을 배상하여야 합니다. 다만, 대도시권광역교통위원회의 귀책이 경합한 경우 민법 등
            관계법령에 따라 책임을 부담합니다.
          </li>
        </ol>
        <h4>제23조 (회원탈퇴 및 자격상실)</h4>
        <ol>
          <li>
            회원은 언제든지 대도시권광역교통위원회가 정한 방법으로 회원탈퇴를 요청할 수 있으며, 대도시권광역교통위원회는
            회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다.
          </li>
          <li>
            회원이 회원 탈퇴를 한 경우 회원이 추후 재가입 신청을 하여도 대도시권광역교통위원회는 이에 대한 승낙을 거부할
            수 있습니다.
          </li>
          <li>
            회원의 귀책 사유로 인하여 이용계약이 해지됨으로써 발생한 손해는 회원이 부담하여야 합니다.
            대도시권광역교통위원회는 제1항에 따른 이용계약의 해지로 인해 발생할 수 있는 불이익 등에 대하여 귀책사유가
            없으면 책임을 부담하지 않습니다. 대도시권광역교통위원회가 이용계약에 기초하여 회원에게 제공한 혜택은
            이용계약과 함께 종료됩니다.
          </li>
          <li>회원이 다음 각호에 해당하는 경우, 대도시권광역교통위원회는 회원자격을 상실시킬 수 있습니다.</li>
          <ul>
            <li>가입 신청 시에 허위내용을 등록한 경우</li>
            <li>
              본 약관의 중대한 위반, 고의적인 위반 및 관계법령에 위반되거나 공서양속에 반하는 행위를 하는 등 회원자격을
              유지시키는 것이 부적절하다고 판단되는 경우
            </li>
          </ul>
          <li>
            회원은 제2항에 따른 서비스 이용정지 기타 서비스 이용과 관련된 이용제한에 대해 대도시권광역교통위원회가 정한
            절차에 따라 이의신청을 할 수 있으며, 대도시권광역교통위원회는 회원의 이의신청이 정당하다고 판단되는 경우
            즉시 서비스 이용을 재개합니다.
          </li>
          <li>
            회원이 사망한 경우 회원 사망일에 회원자격이 상실되며, 제3자가 사망자의 회원자격을 도용하여 행한 모든 행위는
            유효한 것으로 인정되지 않습니다.
          </li>
          <li>회원 탈퇴 시 재가입 제한 기간은 없습니다.</li>
          <li>
            회원 탈퇴 시, 앱 이용 기록은 모두 삭제됩니다. 다만, 적립금 적립/지급 내역이 있는 경우, 아래와 같이
            보관됩니다.
          </li>
          <ul>
            <li>적립금 정산 및 민원처리를 위한 위치정보 및 적립금 적립·지급 정보 보유: 회원 탈퇴일로부터 1년</li>
            <li>민원 처리를 위한 회원정보 보유: 회원 탈퇴일로부터 1년</li>
          </ul>
          <li>회원 탈퇴 시 회원이 보유한 적립금은 지급 정책에 의거하여 지급됩니다.</li>
          <li>재가입한 경우, 기존 적립금 정보, 회원정보 등은 복구되지 않습니다.</li>
        </ol>
        <h4>제24조 (저작권의 귀속 및 이용제한)</h4>
        <ol>
          <li>
            대도시권광역교통위원회가 작성한 저작물에 대한 저작권 기타 지적재산권은 대도시권광역교통위원회에 귀속합니다.
          </li>
          <li>
            대도시권광역교통위원회가 운영하는 정보통신망에 게시된 내용에 대한 지적재산권은 제25조 제1항의 게시물을
            제외하고는 모두 대도시권광역교통위원회에 귀속됩니다.
          </li>
          <li>
            회원은 서비스를 이용함으로써 얻은 정보를 대도시권광역교통위원회의 사전 승낙 없이 복제, 송신, 출판, 배포,
            방송 기타 방법으로 영리 목적으로 이용하거나 제3자가 이용하도록 하여서는 안됩니다.
          </li>
        </ol>
        <h4>제25조 (게시물의 관리)</h4>
        <ol>
          <li>
            회원의 게시물이 정보통신망법 및 저작권법 등 관련 법령에 위반되는 내용을 포함하는 경우, 권리자는 관련 법령이
            정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 대도시권광역교통위원회는 관련 법령에
            따라 조치를 취하여야 합니다.
          </li>
          <li>
            대도시권광역교통위원회는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타
            대도시권광역교통위원회 정책 및 관련 법령에 위반되는 경우에는 관련 법령에 따라 해당 게시물에 대해 임시조치
            등을 취할 수 있습니다.
          </li>
        </ol>
        <h4>제26조 (게시물의 저작권)</h4>
        <ol>
          <li>
            회원이 서비스 내, 개인 SNS 계정 등 일체의 정보통신망에 게시한 게시물의 저작권은 해당 게시물의 저작자에게
            귀속되며 해당 게시물이 타인의 인격권, 지적재산권 기타 타인의 권리를 침해하는 경우 그에 대한 책임은 회원
            본인이 부담합니다. 다만, 대도시권광역교통위원회는 서비스 내 타인의 인격을 침해하거나 지적재산권 등을
            침해하는 허위/불법 자료나 정보가 유통되지 않도록 할 기본적 의무가 있으며, 이와 관련된 손해 등에
            대도시권광역교통위원회의 고의 또는 과실이 있는 경우 대도시권광역교통위원회도 그에 책임을 부담합니다.
          </li>
          <li>
            게시물은 검색결과나 대도시권광역교통위원회의 서비스 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해
            필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 대도시권광역교통위원회는
            저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해
            삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
          </li>
          <li>
            대도시권광역교통위원회는 제2항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편
            등을 통해 사전에 회원의 동의를 얻습니다.
          </li>
        </ol>
        <h4>제27조 (책임 제한)</h4>
        <ol>
          <li>
            대도시권광역교통위원회는 천재지변 또는 이에 준하는 불가항력 및 대도시권광역교통위원회의 귀책사유가 아닌
            사유로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
          </li>
          <li>
            대도시권광역교통위원회는 회원의 귀책 사유로 인한 서비스 이용의 장애 및 손해에 대하여는 책임을 지지 않습니다.
            다만, 대도시권광역교통위원회의 귀책이 경합한 경우 민법 등 관계법령에 따라 책임을 부담합니다.
          </li>
          <li>대도시권광역교통위원회는 회원의 수익을 보장하지 않습니다.</li>
          <li>
            대도시권광역교통위원회는 회원이 서비스와 관련하여 제공한 정보 및 그 정보의 진실성 또는 적법성 등 일체에
            대하여 보증하지 않습니다.
          </li>
        </ol>
        <h4>제28조 (서비스 종료)</h4>
        <ol>
          <li>
            대도시권광역교통위원회가 서비스를 종료하고자 할 경우 대도시권광역교통위원회는 서비스를 종료하고자 하는
            날로부터 3개월 이전에 본 약관 제3조 제1항에서 정한 방법으로 회원에게 알려드립니다.
          </li>
          <li>
            본 조 제1항에 따라 서비스가 종료되는 경우 대도시권광역교통위원회는 관계법령에 따라 보유하고 있는 개인정보를
            파기합니다.
          </li>
          <li>서비스가 종료되는 경우 회원의 적립금 등은 모두 자동 소멸합니다.</li>
        </ol>
        <h4>제29조 (준거법 및 관할법원)</h4>
        <p>
          본 약관에서 정하지 않은 사항과 본 약관의 해석에 관해서는 대한민국법령 및 상관례에 따르며, 서비스 및 본 약관과
          관련한 제반 분쟁 및 소송은 민사소송법에 따릅니다.
        </p>
        <h4>부칙</h4>
        <p>제1조 (시행일) 이 약관은 2024년 7월 15일부터 시행합니다.</p>
        <h4>개정이력</h4>
      </div>
    </div>
  );
};
